Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/lag-en-joik-til-de-samiske-spraakene-og-vinn-20-000-kroner.html.tmx
Source language: nob
Languages: sme

source: Lag en joik til de samiske språkene og vinn 20 000 kroner
sme: Juoiggas sámegielaid ja vuoitte 20.000 ruvnno

source: Vi utfordrer deg til å lage en joik til de samiske språkene nå når det er internasjonalt år for urfolksspråk.
sme: Riikkaidgaskasaš eamiálbmogiid giellajagi oktavuođas hástalit du bidjat luođi sámegielaide.

source: Gjennom joikekonkurransen ønsker Sametinget, sammen med NRK Sápmi, å løfte frem joik og de samiske språkene som en del av samisk språkuke 2019.
sme: Luohtegilvvuin áigu Sámediggi, ovttas NRK Sámiin, čalmmustahttit ja loktet luođi ja sámi gielaid. Gilvu lea oassin sámi giellavahkus 2019.

source: – Alle som vil kan lage en joik til språkløftet, sier direktør i Sametingets språkavdeling Anne Britt K. Hætta.
sme: – Buohkat geat háliidit sáhttet bidjat luođi giellaloktemii, lohka Sámedikki giellaossodaga direktevra Anne Britt K. Hætta.

source: Joiken skal speile de samiske språkene, det samiske samfunnet eller speile språkløftet.
sme: Luohti galgá govvidit sámegielaid, sámi servvodaga gielladili dahje čalmmustahttit giellaloktema.

source: Joiken er en del av den samiske kulturen, og de samiske tradisjoner.
sme: – Luohtái lea čadnon sámi giella, kultuvra ja sámi árbevierut.

source: Derfor er den viktig når språket skal fremmes, sier Hætta.
sme: Dan dihte lea dat dehálaš giellaloktemis, dadjá Hætta.

source: Du kan joike og lage korte setninger til joiken.
sme: Don sáhtát juoigat, dovdnet, huradit ja dajahallat.

source: Det skal være en tradisjonell samisk joik, uten musikk.
sme: Galgá leat árbevirolaš luohti musihka haga.

source: Premien er 20 000 norske kroner.
sme: Vuoitu lea 20.000 ruvnno vuoitoluohtái.

source: Joiken kan vare opptil tre minutter.
sme: Luohti ii galgga bistit guhkit go golbma minuhta.

source: De bidragene som når til finalen publiseres 9. oktober.
sme: Válljejuvvon luođit almmuhuvvojit golggotmánu 9. beaivvi.

source: Etter det kan du høre bidragene og stemme på din favorittjoik.
sme: Dan maŋŋil lea vejolaš guldalit ja jienastit du jiellatluođi neahtas.

source: Stemmingen foregår til 16. oktober.
sme: Jienasteapmi bistá golggotmánu 16. beaivái.

source: Du lager en joik, joiken skal ikke ha vært fremført offentlig tidligere.
sme: Ná sáddet luođi gilvui Don dagat luođi, luohti ii galgga ovdal gullon almmolaččat.

source: Du filmer deg selv med mobiltelefonen når du joiker.
sme: Filbme giehtatelefovnnain iežat go juoiggat.

source: Om du har spørsmål, kontakt direktør i Sametingets språkavdeling Anne Britt K. Hætta + 47 78 48 42 91 , eller fagleder Per Johannes Marainen , +47 78 48 42 78.
sme: Jus leat gažaldagat, de sáhtát váldit oktavuođa Sámedikki giellaossodaga direktevrrain Anne Britt K. Hætta + 47 78 48 42 91 , dahje fágajođiheddjiin Per Johannes Marainen , +47 78 48 42 78.
